const result = {
  'code': 200,
  'data': {
    'list': [
      {
        'consultingPhone': '040-1092839812',
        'content': '　C罗在上半场独造3球的完美表现，也让主教练略感尴尬，因为C罗这样的世界级球员拥有这样的表现是理所应当的，作为主教练本应该高兴，但是对手是自家的青年队，如果让C罗再这样肆无忌惮的踢下去，对青年队的球员们来说就会显得不太友好，会伤害到年轻球员们的心气，最终也许正是因为这个原因，主教练不得不半场就换下了这位超巨。',
        'id': 0,
        'label': '体育',
        'releaseTime': '2018-08-13T01:56:58.709Z',
        'summary': '足球',
        'title': 'C罗',
        'typeId': 0,
        'unit': '足球社'
      }, {
        'consultingPhone': '040-1092839812',
        'content': '　C罗在上半场独造3球的完美表现，也让主教练略感尴尬，因为C罗这样的世界级球员拥有这样的表现是理所应当的，作为主教练本应该高兴，但是对手是自家的青年队，如果让C罗再这样肆无忌惮的踢下去，对青年队的球员们来说就会显得不太友好，会伤害到年轻球员们的心气，最终也许正是因为这个原因，主教练不得不半场就换下了这位超巨。',
        'id': 0,
        'label': '体育',
        'releaseTime': '2018-08-13T01:56:58.709Z',
        'summary': '足球',
        'title': 'C罗',
        'typeId': 0,
        'unit': '足球社'
      }, {
        'consultingPhone': '040-1092839812',
        'content': '　C罗在上半场独造3球的完美表现，也让主教练略感尴尬，因为C罗这样的世界级球员拥有这样的表现是理所应当的，作为主教练本应该高兴，但是对手是自家的青年队，如果让C罗再这样肆无忌惮的踢下去，对青年队的球员们来说就会显得不太友好，会伤害到年轻球员们的心气，最终也许正是因为这个原因，主教练不得不半场就换下了这位超巨。',
        'id': 0,
        'label': '体育',
        'releaseTime': '2018-08-13T01:56:58.709Z',
        'summary': '足球',
        'title': 'C罗',
        'typeId': 0,
        'unit': '足球社'
      }
    ],
    'total': 0
  },
  'message': 'string',
  'requestId': 'string',
  'success': false
}

export default {
  getPolicyInfo() {
    return result
  }
}
